{
  "changeLang": "Change language",
  "home": {
    "nav": "Home",
    "header": "Free card print!",
    "intro": "Find your paper print template for all occations - weddings, birthdays or celebrations. Pick a design and provide a list - we will do the rest. Invitations, place cards, save the date and much more.",
    "button": {
      "create": "Create your own"
    }
  },
  "about": {
    "nav": "About",
    "header": "Hello there!",
    "intro": "My name is Marte Løge and I am the creator of InkTemplate - thanks for stopping by. I'm a Norwegian sailing digital nomad - meaning I live in my sailboat 'Hello World' while traveling the world working as a software developer. Currently sailing around in the Caribbean. I work as a freelancer and create software and apps. I hope you enjoy InkTemplate and please say hello (at) inktemplate.com if you have something on your mind.",

    "feature": {
      "header": "What is InkTemplate?",
      "content": "InkTemplate comes from 'ink' and 'template' - that's basically what we are! We make templates for cards that you can print on paper with ink. We provide a big range of designs so you can create the perfect print for your event. Create content once and we will prepare the print for you to cut. It's a cheap 'Do it yourself/DIY' method. We offer the help to create table cards, invitations, name tags, and a number of other templates that you can print yourself. I'm sure you will find a design and product that suits your event! I personally wish you the best of luck with your event :)"
    }
  },
  "contact": {
    "nav": "Contact",
    "header": "Something on your mind?",
    "intro": "Send us an email to hello (at) inktemplate.com."
  },
  "language": {
    "nav": "Language",
    "header": "Change language"
  },
  "create": {
    "nav": "Create new",
    "header": "Create your own design",
    "intro": "Create your own design for your print! Maybe you find some nice designs from our library? Play with fonts, text and colors to get your own custom design! Click on the preview button when you are ready.",
    "paid": "(You have already paid for this print)",
    "popup": {
      "paid": "You already paid for this print!",
      "info": "When purchased we sent you a link to the print by email.",
      "new": "Do you want to create a new? Or download?"
    },
    "button": { "create": "Create new", "download": "Download" }
  },
  "generate": {
    "nav": "Generate PDF",
    "header": "Upgrade",
    "intro": "Looking good! You can download your print or upgrade to premium.",
    "download": "Download",
    "change": "Change",
    "premium": {
      "benefit": {
        "logo": "Remove inkTemplate logo",
        "edit": "Possible to edit text later",
        "email": "Email with print"
      },
      "price": "Price",
      "upgrade": "Upgrade"
    }
  },
  "products": {
    "nav": "Products",
    "header": "All products",
    "intro": "Here is all the different kind of prints we can make for you! Select design and provide the text you want and we will do the rest of the work to create a print for you.",
    "placecard": {
      "create": "Create place cards",
      "description": "Create a place card for your event. The card is a two sided folded card. The table card can be placed on the table to indicate where you want to place your guest. Or maybe you want to label food on the table?",
      "name": "Place card",
      "header": "Place card"
    },
    "nametag": {
      "create": "Create nametags",
      "description": "Create nametags for your event. You can print the paper for plastic badges, stickers or necklace. Bring the guest list and we will prepare your print.",
      "name": "Nametag",
      "header": "Nametag"
    },
    "invitation": {
      "create": "Create invitations",
      "description": "Do you want to create personal invites for your wedding, party or event? Select between beautiful designs and send us your guest list.",
      "name": "Invitation",
      "header": "Invitation"
    },
    "savethedate": {
      "create": "Create save the date",
      "description": "Do you want your guests to save the date? We have a selction of design you can use for your invitations. Send us the text and your guest list and we will make prepare them for you.",
      "name": "Save the date",
      "header": "Save the date"
    },
    "popup": {
      "sorry": "Sorry - we have not implemented this print yet. We have registred your interest and we are working on it!"
    }
  },
  "receipt": {
    "header": "Your receipt",
    "intro": "We sent you an email to {{email}}! You can always get back here to change your guest list or download a new copy. Happy printing!",
    "change": "Change text",
    "download": {
      "header": "Download",
      "intro": "Are you happy with the print? When you are ready you can click to download a pdf you can print. You can also change the text for your print. Make sure to save all changes before downloading."
    },
    "button": {
      "download": "Download PDF",
      "save": "Save",
      "upload": "Upload from file",
      "revert": "Revert"
    }
  },
  "upload": {
    "dragndrop": "Drag 'n' drop xcel file here, or click to",
    "question": "Dont know what file to upload?",
    "download": "Download template file",
    "new": "New text",
    "close": "Cancel",
    "save": "Apply new text",
    "help": "You need to save text changes or revert them before you can download"
  },
  "languages": {
    "no": "Norwegian",
    "en": "English"
  },
  "splash": {
    "confetti": "Finding pencils and crayons!",
    "receipt": "Fetching your receipt",
    "preparing": "Preparing your design",
    "payment": "Preparing payment",
    "saving": "Saving changes",
    "create": "Creating new"
  }
}
