{
  "changeLang": "Bytt språk",
  "home": {
    "nav": "Hjem",
    "header": "Gratis design for print!",
    "intro": "Finn en template som passer til anledningen - bryllup, bursdag eller annet - det skal være noe her for alle. Velg design og send oss din gjesteliste så skal vi ordne resten.",
    "button": {
      "create": "Lag din egen"
    }
  },
  "about": {
    "nav": "Om oss",
    "header": "Hei!",
    "intro": "Jeg heter Marte Løge og er skaperen av InkTemplate - takk for at du titter innom! Jeg er en norsk seilende digital nomade noe som betyr at jeg bor i seilbåten min 'Hello World' mens jeg reiser verden rundt og jobber som programmerer. For øyeblikket er jeg seilende rundt i karibien. Jeg jobber som frilanser og lager programvare og apper. Jeg håper du liker InkTemplate og vennligst si hei på mail hello(at)inktemplate.com hvis det er noe du lurer på.",
    "feature": {
      "header": "Hva er InkTemplate?",
      "content": "InkTemplate kommer fra 'blekk' og 'mal' - det er i grunn det vi er! Vi lager maler for kort som du selv kan printe med blekk og papir. Du skal slippe å lage design og gjøre klipp og lim pr kort. Lag innhold en gang og vi skal lage klart print for deg. Det er en billig måte å lage fine kort med en 'gjør det selv' metode. Vi tilbyr å hjelpe deg med å lage bordkort, invitasjoner, navnelapper og en rekke andre maler som du selv kan printe. Jeg er sikker på at finner et design som passer ditt arrangement! Personlig ønsker jeg deg masse lykke til med ditt event :)"
    }
  },
  "contact": {
    "nav": "Kontakt",
    "header": "Er det noe du vil fortelle?",
    "intro": "Send oss en email til hello (at) inktemplate.com om det er noe du lurer på."
  },
  "language": {
    "nav": "Språk",
    "header": "Bytt språk"
  },
  "create": {
    "nav": "Lag ny",
    "header": "Lag ny",
    "intro": "Lag ditt eget design for print! Velg mellom flotte bakgrunnsfarger og bilder. Lek deg med tekst, fonter og farger for sette ditt personlige preg.",
    "paid": "(Du har allerede oppgradert)",
    "popup": {
      "paid": "Du har allerede betalt",
      "info": "Vi har sendt deg link til print på mail da du betalte. Du kan ikke endre design etter du har betalt.",
      "new": "Vil du lage ny?"
    },
    "button": { "create": "Lag ny", "download": "Last ned" }
  },
  "generate": {
    "nav": "Lag PDF",
    "header": "Oppgrader",
    "intro": "Dette ser nydelig ut! Du kan laste ned print eller oppgradere:",
    "download": "Last ned",
    "change": "Endre",
    "premium": {
      "benefit": {
        "logo": "Fjerne inkTemplate logo",
        "edit": "Mulighet for å endre tekst i etterkant",
        "email": "Email med print"
      },
      "price": "Pris",
      "upgrade": "Oppgrader"
    }
  },
  "products": {
    "nav": "Produkter",
    "header": "Alle produkter",
    "intro": "Her er en rekke maler for en rekke produkter. Kanskje du vil ha bordkort til dine gjester for å vise hvor de skal sitte? Eller kanskje lage en personlig invitasjon? Her har du flere muligheter!",
    "placecard": {
      "create": "Lag bordkort",
      "description": "Lag bordkort til ditt event! Eneten om det er for bryllup, bursdag, jobb eller annet. La gjestene dine føle seg spesielle og ønsket. Kortet er et stående kort og du kan selv velge mellom en rekke flotte design. Kortene kan brukes for å indikere hvor dine gjester skal sitte eller kanskje du vil markere mat på serveringsbord? Det er bare kreativiteten som kan stoppe deg.",
      "name": "Bordkort",
      "header": "Bordkort"
    },
    "nametag": {
      "create": "Lag navnelapper",
      "description": "Lag navnelapper til ditt arrangement! Du kan lage lapper på klister, til plastikk holdere eller i bare vanlig papir. Finn ditt design og kom med gjestelisten så skal vi lage print som du kan printe selv.",
      "name": "Navnelapp",
      "header": "Navnelapp"
    },
    "invitation": {
      "create": "Lag invitasjon",
      "description": "Vil du lage personlige invitasjoner som du kan printe selv? Lag invitasjon til bursdag, bryllup eller andre selskaper. Velg mellom en rekke design og fine farger for å sette ditt personlige preg!",
      "name": "Invitasjon",
      "header": "Invitasjon"
    },
    "savethedate": {
      "create": "Lag Save the date",
      "description": "Vil du at dine gjester skal holde av den spesielle dagen? Vi har et stort utvalg av design for fine kort. Send oss din tekst og gjesteliste så ordner vi resten!",
      "name": "Save the date",
      "header": "Save the date"
    },
    "popup": {
      "sorry": "Beklager - vi har ikke implementert dette produktet riktig enda. Vi har registrert ditt ønske og jobber med saken!"
    }
  },
  "receipt": {
    "header": "Kvittering",
    "intro": "Vi har sendt en mail til {{email}} med link til print, samt link for å endre print i etterkant. Du kan alltid endre din gjesteliste og laste ned en ny kopi. Lykke til med ditt arrangement!",
    "change": "Endre tekst",
    "button": {
      "download": "Last ned PDF",
      "save": "Save",
      "upload": "Last opp fra fil",
      "revert": "Fjern endring"
    },
    "download": {
      "header": "Last ned",
      "intro": "Er du fornøyd med print nå? Når du er klar kan du trykke på linken under for å laste ned fil som du kan printe ut. Du kan endre tekst, men husk å lagre endringer før du laster ned."
    }
  },
  "upload": {
    "dragndrop": "Drag 'n' drop xcel fil her eller klikk",
    "question": "Usikker på format på fil som skal lastes opp?",
    "download": "Last ned xcel mal her",
    "new": "Ny tekst",
    "close": "Avbryt",
    "save": "Legg til ny tekst",
    "help": "Du må lagre endringer eller fjerne endringer før du kan laste ned pdf"
  },
  "languages": {
    "no": "Norsk",
    "en": "Engelsk"
  },
  "splash": {
    "confetti": "Finner frem papir, malekoster og penner!",
    "receipt": "Henter kvittering",
    "preparing": "Rydder bort malekoster og fargeblyanter",
    "payment": "Forbereder betaling",
    "saving": "Lagrer endringer",
    "create": "Lager ny"
  }
}
