{
  "index": {
    "title": "Inktemplate - Gratis maler for dine kort",
    "description": "Print selv! Gratis design for print for dine invitasjoner, bordkort, navelapper og menyer. Vi har design for alle eventer som bryllup, bursdag og sosiale sammenkomster."
  },
  "receipt": {
    "title": "InkTemplate - Kvittering",
    "description": "Her er kvittering for ditt kjøp."
  },
  "products": {
    "title": "InkTemplate - Alle produkter",
    "description": "Alle maler til forskjellige type kort. Vi kan lage bordkort, menyer, invitasjoner og mer."
  },
  "product": {
    "placecard": {
      "tittle": "InkTemplate - Bordkort",
      "description": "Lag ditt design for bordkort. Kom meg gjestelisten og vi vil orne resten. Et bordkort vil gjøre at dine gjester førler seg ekstra velkommen!"
    },
    "nametag": {
      "title": "InkTemplate - Navnelapp",
      "description": "Lag ditt bordkort til bryllup, bursdag, fest eller sosialte sammenkoster. La gjestene dine føle seg velkommen!"
    },
    "invitation": {
      "title": "InkTemplate - Invitasjon",
      "description": "Lag en personlig invitasjon for bryllup, bursdag, fest eller andre sosiale sammenkoster. La gjestene dine føle seg ekstra ønsket med en personlig invitasjon!"
    },
    "savethedate": {
      "title": "InkTemplate - Save the Date",
      "description": "Lag et kort for å sikre at gjestene dine kan delta på bryllupet, bursdagen, festen eller den sosiale sammenkomsten. Sørg for at alle holder av datoen!"
    }
  },
  "language": {
    "title": "InkTemplate - Endre språk",
    "description": "Bytt til et språk du foretrekker"
  },
  "contact": {
    "title": "InkTemplate - Kontakt oss",
    "description": "Har du ønsker eller noe du vil dele med oss? Eller har du problem med vår tjeneste? Ta kontakt."
  },
  "about": {
    "title": "InkTemplate - Om oss",
    "description": "Hva er InkTemplate? Vi er en gratis tjeneste som omformer dine gjestelister til nydelige maler du kan printe."
  },
  "preview": {
    "title": "InkTemplate - Forhåndsvis print",
    "description": "Forhåndsvis"
  },
  "create": {
    "title": "InkTemplate - Lag ny print",
    "description": "Lag nytt"
  }
}
